const Cards = [
    {
        id: "1",
        img: "./images/скакалка утяжеленная.jpg",
        title: "Скакалка утяжеленная",
        text: "Опорное соединение на подшипниках для быстрого вращения.",
        price:300
    },
    {
        id: "2",
        img: "./images/коврик.jpg",
        title: "Коврик для фитнеса",
        text: "Для выполнения гимнастических упражнений.",
        price:2000
    },
    {
        id: "3",
        img: "./images/степ платформа.jpg",
        title: "Степ-платформа",
        text: "Хорошо прокачает ваши ноги и выносливосмногофункциональный спортивный инвентарь, который позволяет оптимизировать нагрузку на мышцы ног и ягодиц, сделать тело более подтянутыми и стройными.",
        price:3500
    },
    {
        id: "4",
        img: "./images/штанга.jpg",
        title: "Штанга для аэробики Gravity , 20 кг",
        text: "Для укрепление мышц.",
        price:3900
    },
    {
        id: "5",
        img: "./images/мяч1.jpg",
        title: "Гимнастический мяч",
        text: " Гимнастический мяч подходит для реабилитации после травм, фитнеса и тренировок: улучшает физическую форму, гибкость, координацию движений, облегчая нагрузку на суставы.",
        price:1100
    },
    {
        id: "6",
        img: "./images/сайкл.jpg",
        title: "Сайкл-тренажер",
        text: "Для развития сердечно-сосудистой системы и практически всех групп мышц.",
        price:69900
    }
]
export default Cards;