const Cards = [
    {
        id: "1",
        img: "./images/беговая.jpg",
        title: "Беговая дорожка",
        text: "Укрепляют мышечно-связочный аппарат стопы и голени, окажут благоприятное воздействие на сердечно-сосудистую систему и посодействуют в борьбе с лишним весом. ",
        price:17000
    },
    {
        id: "2",
        img: "./images/бицепс.jpg",
        title: "Тренажер бицепс",
        text: "Для тренировки рук.",
        price:30500
    },
    {
        id: "3",
        img: "./images/велотренажер.jpg",
        title: "Велотренажер",
        text: "Для тренировки ног.",
        price:25600
    },
    {
        id: "4",
        img: "./images/жим.jpg",
        title: "Жим от груди",
        text: "Для укрепление мышц.",
        price:30000
    },
    {
        id: "5",
        img: "./images/ног.jpg",
        title: "Тренажер разгибание ног.",
        text: " Для укрепление ног.",
        price:45000
    },
    {
        id: "6",
        img: "./images/пресс.jpg",
        title: "Тренажер для пресса",
        text: "Для укрепление мышц.",
        price:35990
    },
    {
        id: "7",
        img: "./images/трицепс.jpg",
        title: "Тренажер трицепс",
        text: "Для тренировки рук.",
        price:46850
    },
    {
        id: "8",
        img: "./images/тяга сверху.jpg",
        title: "Тренажер тяга сверху",
        text: "Для проработки мышц спины.",
        price:37650
    }
]
export default Cards;