const Cards = [
    {
        id: "1",
        img: "./images/планка.jpg",
        title: "Планка для прыжков в высоту",
        price:4990
    },
    {
        id: "2",
        img: "./images/секундомер.jpg",
        title: "Секундомер",
        text: "Часы, будильник, дата.",
        price:2080
    },
    {
        id: "3",
        img: "./images/стойка.jpg",
        title: "Стойка для прыжков в высоту без планки",
        price:7000
    },
    {
        id: "4",
        img: "./images/граната.jpg",
        title: "Граната  для метания",
        text: "Используется для отработки точности/дальности броска, для общефизической подготовки спортсменов и учащихся.",
        price:400
    },
    {
        id: "5",
        img: "./images/мяч2.jpg",
        title: "Мяч для метания",
        text: " Используется для отработки точности/дальности броска. Вес - 150 г, диаметр 6 см.",
        price:200
    },
    {
        id: "6",
        img: "./images/барьер.jpg",
        title: "Барьер легкоатлетический",
        text: "Барьер представляет собой сборную конструкцию из ножек и барьерной планки.",
        price:8500
    }
]
export default Cards;